Repository: Ju-Long/Edendale
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

source: The password is stored only in your Keychain.
de: Das Passwort wird nur in deinem Schlüsselbund gespeichert.
es_es: La contraseña solo se guarda en tu llavero.
es_mx: La contraseña solo se guarda en tu llavero.
fr: Le mot de passe est enregistré uniquement dans votre trousseau.
it: La password viene salvata solo nel tuo portachiavi.
ja: パスワードはキーチェーンにのみ保存されます。
ko: 암호는 키체인에만 저장됩니다.
nl: Het wachtwoord wordt alleen in je sleutelhanger bewaard.
pt_br: A senha é armazenada somente nas suas Chaves.
pt_pt: A palavra-passe é guardada apenas no seu porta-chaves.
ru: Пароль хранится только в вашей связке ключей.
sv: Lösenordet sparas bara i din nyckelring.
zh_hans: 密码仅存储在你的钥匙串中。
zh_hant: 密碼只會儲存在你的鑰匙圈中。

source: The Projector Is Dark
de: Der Projektor ist dunkel
es_es: El proyector está apagado
es_mx: El proyector está apagado
fr: Le projecteur est éteint
it: Il proiettore è spento
ja: プロジェクターは暗いままです
ko: 프로젝터가 꺼져 있습니다
nl: De projector is donker
pt_br: O projetor está apagado
pt_pt: O projetor está apagado
ru: Проектор выключен
sv: Projektorn är mörk
zh_hans: 放映机未开启
zh_hant: 投影機一片漆黑

source: The Reel Snapped
de: Die Filmrolle ist gerissen
es_es: La cinta se ha roto
es_mx: La cinta se rompió
fr: La pellicule s’est rompue
it: La pellicola si è spezzata
ja: リールが切れました
ko: 릴이 끊어졌습니다
nl: De filmrol is geknapt
pt_br: A película se rompeu
pt_pt: A película partiu-se
ru: Пленка оборвалась
sv: Filmrullen gick av
zh_hans: 胶片断裂
zh_hant: 膠卷斷裂

source: The request was declined on the other device.
de: Die Anfrage wurde auf dem anderen Gerät abgelehnt.
es_es: La solicitud se ha rechazado en el otro dispositivo.
es_mx: La solicitud se rechazó en el otro dispositivo.
fr: La demande a été refusée sur l’autre appareil.
it: La richiesta è stata rifiutata sull’altro dispositivo.
ja: ほかのデバイスでリクエストが拒否されました。
ko: 다른 기기에서 요청이 거절되었습니다.
nl: Het verzoek is op het andere apparaat geweigerd.
pt_br: A solicitação foi recusada no outro dispositivo.
pt_pt: O pedido foi recusado no outro dispositivo.
ru: Запрос отклонен на другом устройстве.
sv: Begäran avböjdes på den andra enheten.
zh_hans: 请求已在其他设备上被拒绝。
zh_hant: 請求已在其他裝置上遭到拒絕。

source: The selected item has no playable URL.
de: Das ausgewählte Objekt hat keine abspielbare URL.
es_es: El elemento seleccionado no tiene una URL válida para la reproducción.
es_mx: El elemento seleccionado no tiene una URL válida para la reproducción.
fr: L’élément sélectionné ne possède aucune URL de lecture valide.
it: L’elemento selezionato non dispone di un URL valido per la riproduzione.
ja: 選択した項目には再生可能なURLがありません。
ko: 선택한 항목에 재생 가능한 URL이 없습니다.
nl: Het geselecteerde onderdeel heeft geen afspeelbare URL.
pt_br: O item selecionado não tem um URL válido para reprodução.
pt_pt: O elemento selecionado não tem um URL válido para reprodução.
ru: У выбранного объекта нет URL-адреса для воспроизведения.
sv: Det valda objektet har ingen spelbar URL.
zh_hans: 所选项没有可播放的 URL。
zh_hant: 選取的項目沒有可播放的 URL。

source: The selected vision format is not a packed stereo layout.
de: Das ausgewählte Format für räumliches Video verwendet kein Stereo-Frame-Packing.
es_es: El formato de vídeo espacial seleccionado no utiliza una disposición estéreo empaquetada.
es_mx: El formato de video espacial seleccionado no utiliza una disposición estéreo empaquetada.
fr: Le format de vidéo spatiale sélectionné n’utilise pas une disposition stéréo compactée.
it: Il formato di video spaziale selezionato non usa un layout stereoscopico con frame packing.
ja: 選択した空間ビデオ形式は、フレームパッキングされたステレオレイアウトではありません。
ko: 선택한 공간 비디오 포맷은 프레임 패킹된 스테레오 레이아웃이 아닙니다.
nl: Het geselecteerde formaat voor ruimtelijke video is geen stereo-indeling met framepacking.
pt_br: O formato de vídeo espacial selecionado não usa uma disposição estéreo com empacotamento de quadros.
pt_pt: O formato de vídeo espacial selecionado não utiliza uma disposição estéreo com empacotamento de fotogramas.
ru: Выбранный формат пространственного видео не использует упакованную стереокомпоновку.
sv: Det valda formatet för rumslig video är inte en stereolayout med bildrutepackning.
zh_hans: 所选空间视频格式不是帧封装立体布局。
zh_hant: 所選的空間影片格式並非影格封裝立體配置。

source: the server didn't answer or refused the connection
de: der Server hat nicht geantwortet oder die Verbindung abgelehnt
es_es: el servidor no ha respondido o ha rechazado la conexión
es_mx: el servidor no respondió o rechazó la conexión
fr: le serveur n’a pas répondu ou a refusé la connexion
it: il server non ha risposto o ha rifiutato la connessione
ja: サーバーが応答しなかったか、接続を拒否しました
ko: 서버가 응답하지 않거나 연결을 거부했습니다
nl: de server reageerde niet of weigerde de verbinding
pt_br: o servidor não respondeu ou recusou a conexão
pt_pt: o servidor não respondeu ou recusou a ligação
ru: сервер не ответил или отклонил подключение
sv: servern svarade inte eller nekade anslutningen
zh_hans: 服务器未响应或拒绝了连接
zh_hant: 伺服器未回應或拒絕了連線

source: the server refused the mount
de: der Server hat das Einbinden abgelehnt
es_es: el servidor ha rechazado el montaje
es_mx: el servidor rechazó el montaje
fr: le serveur a refusé le montage
it: il server ha rifiutato il montaggio
ja: サーバーがマウントを拒否しました
ko: 서버가 마운트를 거부했습니다
nl: de server weigerde de koppeling
pt_br: o servidor recusou a montagem
pt_pt: o servidor recusou a montagem
ru: сервер отказал в монтировании
sv: servern nekade monteringen
zh_hans: 服务器拒绝了装载
zh_hant: 伺服器拒絕了掛載

source: The sign-in response couldn't be verified. Try again.
de: Die Anmeldeantwort konnte nicht überprüft werden. Versuche es erneut.
es_es: No se ha podido verificar la respuesta del inicio de sesión. Inténtalo de nuevo.
es_mx: No se pudo verificar la respuesta del inicio de sesión. Vuelve a intentarlo.
fr: La réponse de connexion n’a pas pu être vérifiée. Réessayez.
it: Impossibile verificare la risposta di accesso. Riprova.
ja: サインインの応答を確認できませんでした。もう一度お試しください。
ko: 로그인 응답을 확인할 수 없습니다. 다시 시도하십시오.
nl: Het inlogantwoord kon niet worden geverifieerd. Probeer het opnieuw.
pt_br: Não foi possível verificar a resposta do início de sessão. Tente novamente.
pt_pt: Não foi possível verificar a resposta do início de sessão. Tente novamente.
ru: Не удалось проверить ответ на запрос входа. Повторите попытку.
sv: Inloggningssvaret kunde inte verifieras. Försök igen.
zh_hans: 无法验证登录响应。请重试。
zh_hant: 無法驗證登入回應。請再試一次。

source: The SSH host key for %@ has changed. Edendale won't connect until you approve the new key by linking the server again.
de: Der SSH-Hostschlüssel für %@ hat sich geändert. Edendale stellt keine Verbindung her, bis du den neuen Schlüssel bestätigst, indem du den Server erneut verknüpfst.
es_es: La clave de host SSH de %@ ha cambiado. Edendale no se conectará hasta que apruebes la nueva clave volviendo a vincular el servidor.
es_mx: La clave de host SSH de %@ cambió. Edendale no se conectará hasta que apruebes la nueva clave volviendo a vincular el servidor.
fr: La clé d’hôte SSH de %@ a changé. Edendale ne se connectera pas tant que vous n’aurez pas approuvé la nouvelle clé en liant à nouveau le serveur.
it: La chiave host SSH di %@ è cambiata. Edendale non si connetterà finché non approvi la nuova chiave collegando di nuovo il server.
ja: %@のSSHホストキーが変更されました。サーバーを再度リンクして新しいキーを承認するまで、Edendaleは接続しません。
ko: %@의 SSH 호스트 키가 변경되었습니다. 서버를 다시 연결하여 새 키를 승인할 때까지 Edendale은 연결하지 않습니다.
nl: De SSH-hostsleutel voor %@ is gewijzigd. Edendale maakt geen verbinding totdat je de nieuwe sleutel goedkeurt door de server opnieuw te koppelen.
pt_br: A chave de host SSH de %@ mudou. O Edendale não se conectará até você aprovar a nova chave vinculando o servidor novamente.
pt_pt: A chave de anfitrião SSH de %@ mudou. O Edendale não se liga até aprovar a nova chave voltando a ligar o servidor.
ru: Ключ хоста SSH для %@ изменился. Edendale не будет подключаться, пока вы не подтвердите новый ключ, подключив сервер заново.
sv: SSH-värdnyckeln för %@ har ändrats. Edendale ansluter inte förrän du godkänner den nya nyckeln genom att länka servern igen.
zh_hans: %@ 的 SSH 主机密钥已更改。在你通过重新链接服务器批准新密钥之前，Edendale 不会连接。
zh_hant: %@ 的 SSH 主機金鑰已更改。在你重新連結伺服器以核准新金鑰之前，Edendale 不會連線。

source: The SSH host key for %@ hasn't been approved yet.
de: Der SSH-Hostschlüssel für %@ wurde noch nicht bestätigt.
es_es: La clave de host SSH de %@ aún no se ha aprobado.
es_mx: La clave de host SSH de %@ aún no se aprueba.
fr: La clé d’hôte SSH de %@ n’a pas encore été approuvée.
it: La chiave host SSH di %@ non è ancora stata approvata.
ja: %@のSSHホストキーはまだ承認されていません。
ko: %@의 SSH 호스트 키가 아직 승인되지 않았습니다.
nl: De SSH-hostsleutel voor %@ is nog niet goedgekeurd.
pt_br: A chave de host SSH de %@ ainda não foi aprovada.
pt_pt: A chave de anfitrião SSH de %@ ainda não foi aprovada.
ru: Ключ хоста SSH для %@ еще не подтвержден.
sv: SSH-värdnyckeln för %@ har inte godkänts ännu.
zh_hans: %@ 的 SSH 主机密钥尚未获得批准。
zh_hant: %@ 的 SSH 主機金鑰尚未核准。

source: The subtitle file could not be read as text.
de: Die Untertiteldatei konnte nicht als Text gelesen werden.
es_es: No se ha podido leer el archivo de subtítulos como texto.
es_mx: No se pudo leer el archivo de subtítulos como texto.
fr: Le fichier de sous-titres n’a pas pu être lu comme du texte.
it: Impossibile leggere il file dei sottotitoli come testo.
ja: 字幕ファイルをテキストとして読み込めませんでした。
ko: 자막 파일을 텍스트로 읽을 수 없습니다.
nl: Het ondertitelbestand kon niet als tekst worden gelezen.
pt_br: Não foi possível ler o arquivo de legenda como texto.
pt_pt: Não foi possível ler o ficheiro de legendas como texto.
ru: Не удалось прочитать файл субтитров как текст.
sv: Undertextfilen kunde inte läsas som text.
zh_hans: 无法将字幕文件作为文本读取。
zh_hant: 無法將字幕檔案作為文字讀取。

source: The subtitle URL was invalid.
de: Die Untertitel-URL war ungültig.
es_es: La URL de los subtítulos no era válida.
es_mx: La URL de los subtítulos no era válida.
fr: L’URL des sous-titres n’était pas valide.
it: L’URL dei sottotitoli non era valido.
ja: 字幕のURLが無効です。
ko: 자막 URL이 유효하지 않습니다.
nl: De ondertitel-URL was ongeldig.
pt_br: A URL da legenda era inválida.
pt_pt: O URL das legendas era inválido.
ru: Недопустимый URL субтитров.
sv: Undertextens URL var ogiltig.
zh_hans: 字幕 URL 无效。
zh_hant: 字幕 URL 無效。

source: The video could not be prepared for playback.
de: Das Video konnte nicht für die Wiedergabe vorbereitet werden.
es_es: No se pudo preparar el vídeo para su reproducción.
es_mx: No se pudo preparar el video para su reproducción.
fr: La vidéo n’a pas pu être préparée pour la lecture.
it: Impossibile preparare il video per la riproduzione.
ja: ビデオを再生用に準備できませんでした。
ko: 비디오 재생을 준비할 수 없습니다.
nl: De video kon niet worden voorbereid voor afspelen.
pt_br: Não foi possível preparar o vídeo para reprodução.
pt_pt: Não foi possível preparar o vídeo para reprodução.
ru: Не удалось подготовить видео к воспроизведению.
sv: Videon kunde inte förberedas för uppspelning.
zh_hans: 无法准备播放此视频。
zh_hant: 無法準備播放影片。

source: The video could not finish playing.
de: Das Video konnte nicht zu Ende abgespielt werden.
es_es: No se pudo completar la reproducción del vídeo.
es_mx: No se pudo completar la reproducción del video.
fr: La lecture de la vidéo n’a pas pu se terminer.
it: Impossibile completare la riproduzione del video.
ja: ビデオを最後まで再生できませんでした。
ko: 비디오를 끝까지 재생할 수 없습니다.
nl: De video kon niet volledig worden afgespeeld.
pt_br: Não foi possível concluir a reprodução do vídeo.
pt_pt: Não foi possível concluir a reprodução do vídeo.
ru: Не удалось завершить воспроизведение видео.
sv: Videon kunde inte spelas klart.
zh_hans: 视频未能播放完毕。
zh_hant: 影片未能播放完畢。

source: TheIntroDB Privacy Policy
de: Datenschutzrichtlinie von TheIntroDB
es_es: Política de privacidad de TheIntroDB
es_mx: Política de privacidad de TheIntroDB
fr: Politique de confidentialité de TheIntroDB
it: Informativa sulla privacy di TheIntroDB
ja: TheIntroDBプライバシーポリシー
ko: TheIntroDB 개인정보 처리방침
nl: Privacybeleid van TheIntroDB
pt_br: Política de Privacidade do TheIntroDB
pt_pt: Política de Privacidade do TheIntroDB
ru: Политика конфиденциальности TheIntroDB
sv: TheIntroDB:s integritetspolicy
zh_hans: TheIntroDB 隐私政策
zh_hant: TheIntroDB 隱私權政策

source: There are no saved %@ logins on this device. Link the server here first, or type the login on Apple TV.
de: Auf diesem Gerät sind keine %@-Anmeldedaten gespeichert. Verknüpfe den Server zuerst hier oder gib die Anmeldedaten auf dem Apple TV ein.
es_es: No hay inicios de sesión de %@ guardados en este dispositivo. Vincula primero el servidor aquí o escribe el inicio de sesión en el Apple TV.
es_mx: No hay inicios de sesión de %@ guardados en este dispositivo. Vincula primero el servidor aquí o escribe el inicio de sesión en el Apple TV.
fr: Aucun identifiant %@ n’est enregistré sur cet appareil. Liez d’abord le serveur ici, ou saisissez l’identifiant sur l’Apple TV.
it: Su questo dispositivo non ci sono login %@ salvati. Collega prima il server qui o digita il login su Apple TV.
ja: このデバイスには%@の保存済みログイン情報がありません。まずここでサーバーをリンクするか、Apple TVでログイン情報を入力してください。
ko: 이 기기에 저장된 %@ 로그인 정보가 없습니다. 먼저 여기에서 서버를 연결하거나 Apple TV에서 로그인 정보를 입력하십시오.
nl: Er zijn geen bewaarde %@-inloggegevens op dit apparaat. Koppel de server eerst hier, of typ de inloggegevens op de Apple TV.
pt_br: Não há logins de %@ salvos neste dispositivo. Vincule o servidor aqui primeiro ou digite o login na Apple TV.
pt_pt: Não há credenciais de %@ guardadas neste dispositivo. Ligue primeiro o servidor aqui ou escreva as credenciais na Apple TV.
ru: На этом устройстве нет сохраненных данных для входа в %@. Сначала подключите сервер здесь или введите данные для входа на Apple TV.
sv: Det finns inga sparade %@-inloggningar på den här enheten. Länka servern här först eller skriv inloggningen på Apple TV.
zh_hans: 此设备上没有已存储的 %@ 登录信息。请先在此处链接服务器，或在 Apple TV 上输入登录信息。
zh_hant: 此裝置上沒有已儲存的 %@ 登入資訊。請先在此處連結伺服器，或在 Apple TV 上輸入登入資訊。

source: These buttons sit at the top of the player. Open this guide again from Adjustments.
de: Diese Schaltflächen befinden sich oben im Player. Diese Anleitung kannst du unter „Anpassungen“ erneut öffnen.
es_es: Estos botones están en la parte superior del reproductor. Vuelve a abrir esta guía desde Ajustes.
es_mx: Estos botones están en la parte superior del reproductor. Vuelve a abrir esta guía desde Ajustes.
fr: Ces boutons se trouvent en haut du lecteur. Rouvrez ce guide depuis Réglages.
it: Questi pulsanti si trovano nella parte superiore del lettore. Riapri questa guida da Regolazioni.
ja: これらのボタンはプレーヤーの上部にあります。このガイドは「調整」からもう一度開けます。
ko: 이 버튼은 플레이어 상단에 있습니다. 이 가이드는 조정에서 다시 열 수 있습니다.
nl: Deze knoppen staan boven in de speler. Open deze gids opnieuw via Aanpassingen.
pt_br: Estes botões ficam na parte superior do reprodutor. Abra este guia novamente em Ajustes.
pt_pt: Estes botões ficam na parte superior do leitor. Abra este guia novamente em Ajustes.
ru: Эти кнопки находятся в верхней части плеера. Снова открыть это руководство можно в разделе «Коррекция».
sv: De här knapparna finns högst upp i spelaren. Öppna guiden igen från Justeringar.
zh_hans: 这些按钮位于播放器顶部。可从“调整”中再次打开此指南。
zh_hant: 這些按鈕位於播放器頂部。可從「調整」中再次打開此指南。

source: These keys work whenever the player window is in front.
de: Diese Tasten funktionieren, solange das Player-Fenster im Vordergrund ist.
es_es: Estas teclas funcionan siempre que la ventana del reproductor esté en primer plano.
es_mx: Estas teclas funcionan siempre que la ventana del reproductor esté en primer plano.
fr: Ces touches fonctionnent dès que la fenêtre du lecteur est au premier plan.
it: Questi tasti funzionano quando la finestra del lettore è in primo piano.
ja: プレーヤーのウインドウが最前面にあるときに、これらのキーが使えます。
ko: 플레이어 윈도우가 맨 앞에 있을 때 이 키를 사용할 수 있습니다.
nl: Deze toetsen werken wanneer het spelervenster vooraan staat.
pt_br: Estas teclas funcionam sempre que a janela do reprodutor estiver em primeiro plano.
pt_pt: Estas teclas funcionam sempre que a janela do leitor estiver em primeiro plano.
ru: Эти клавиши работают, когда окно плеера находится на переднем плане.
sv: De här tangenterna fungerar när spelarfönstret ligger överst.
zh_hans: 播放器窗口位于最前面时，可以使用这些按键。
zh_hant: 播放器視窗位於最前方時，可以使用這些按鍵。

source: This bucket is in a different region. Check the region and connect again.
de: Dieser Bucket befindet sich in einer anderen Region. Überprüfe die Region und verbinde dich erneut.
es_es: Este bucket está en otra región. Comprueba la región y vuelve a conectarte.
es_mx: Este bucket está en otra región. Revisa la región y vuelve a conectarte.
fr: Ce compartiment se trouve dans une autre région. Vérifiez la région et reconnectez-vous.
it: Questo bucket si trova in un’altra regione. Controlla la regione e connettiti di nuovo.
ja: このバケットは別のリージョンにあります。リージョンを確認して、もう一度接続してください。
ko: 이 버킷은 다른 지역에 있습니다. 지역을 확인하고 다시 연결하십시오.
nl: Deze bucket staat in een andere regio. Controleer de regio en maak opnieuw verbinding.
pt_br: Este bucket está em outra região. Verifique a região e conecte novamente.
pt_pt: Este bucket está noutra região. Verifique a região e ligue novamente.
ru: Этот бакет находится в другом регионе. Проверьте регион и подключитесь снова.
sv: Den här bucketen finns i en annan region. Kontrollera regionen och anslut igen.
zh_hans: 此存储桶位于其他区域。请检查区域并重新连接。
zh_hant: 此儲存貯體位於其他區域。請檢查區域並重新連線。

source: This bucket is in the %@ region. Change the region and connect again.
de: Dieser Bucket befindet sich in der Region %@. Ändere die Region und verbinde dich erneut.
es_es: Este bucket está en la región %@. Cambia la región y vuelve a conectarte.
es_mx: Este bucket está en la región %@. Cambia la región y vuelve a conectarte.
fr: Ce compartiment se trouve dans la région %@. Changez la région et reconnectez-vous.
it: Questo bucket si trova nella regione %@. Cambia la regione e connettiti di nuovo.
ja: このバケットは%@リージョンにあります。リージョンを変更して、もう一度接続してください。
ko: 이 버킷은 %@ 지역에 있습니다. 지역을 변경하고 다시 연결하십시오.
nl: Deze bucket staat in de regio %@. Wijzig de regio en maak opnieuw verbinding.
pt_br: Este bucket está na região %@. Altere a região e conecte novamente.
pt_pt: Este bucket está na região %@. Altere a região e ligue novamente.
ru: Этот бакет находится в регионе %@. Измените регион и подключитесь снова.
sv: Den här bucketen finns i regionen %@. Ändra regionen och anslut igen.
zh_hans: 此存储桶位于 %@ 区域。请更改区域并重新连接。
zh_hant: 此儲存貯體位於 %@ 區域。請更改區域並重新連線。

source: This device cannot decode AV1 video
de: Dieses Gerät kann kein AV1-Video decodieren
es_es: Este dispositivo no puede decodificar vídeo AV1
es_mx: Este dispositivo no puede decodificar video AV1
fr: Cet appareil ne peut pas décoder la vidéo AV1
it: Questo dispositivo non può decodificare video AV1
ja: このデバイスはAV1ビデオをデコードできません
ko: 이 기기에서 AV1 비디오를 디코딩할 수 없음
nl: Dit apparaat kan geen AV1-video decoderen
pt_br: Este dispositivo não pode decodificar vídeo AV1
pt_pt: Este dispositivo não consegue descodificar vídeo AV1
ru: Это устройство не может декодировать видео AV1
sv: Den här enheten kan inte avkoda AV1-video
zh_hans: 此设备无法解码 AV1 视频
zh_hant: 此裝置無法解碼 AV1 影片

source: This file is no longer in %@.
de: Diese Datei befindet sich nicht mehr in %@.
es_es: Este archivo ya no está en %@.
es_mx: Este archivo ya no está en %@.
fr: Ce fichier ne se trouve plus dans %@.
it: Questo file non è più in %@.
ja: このファイルは%@にもうありません。
ko: 이 파일이 더 이상 %@에 없습니다.
nl: Dit bestand staat niet meer in %@.
pt_br: Este arquivo não está mais em %@.
pt_pt: Este ficheiro já não está em %@.
ru: Этого файла больше нет в %@.
sv: Den här filen finns inte längre i %@.
zh_hans: 此文件已不在 %@ 中。
zh_hant: 此檔案已不在 %@ 中。

source: This media codec is not included in FFmpeg
de: Dieser Mediencodec ist nicht in FFmpeg enthalten
es_es: Este códec no está incluido en FFmpeg
es_mx: Este códec no está incluido en FFmpeg
fr: Ce codec n’est pas inclus dans FFmpeg
it: Questo codec non è incluso in FFmpeg
ja: このメディアコーデックはFFmpegに含まれていません
ko: 이 미디어 코덱은 FFmpeg에 포함되어 있지 않음
nl: Deze mediacodec is niet in FFmpeg opgenomen
pt_br: Este codec de mídia não está incluído no FFmpeg
pt_pt: Este codec de conteúdos não está incluído no FFmpeg
ru: Этот кодек не входит в FFmpeg
sv: Den här mediekodeken ingår inte i FFmpeg
zh_hans: FFmpeg 未包含此媒体编解码器
zh_hant: FFmpeg 未包含此媒體編解碼器

source: This product uses the TMDB API but is not endorsed or certified by TMDB.
de: Dieses Produkt verwendet die TMDB-API, wird jedoch nicht von TMDB befürwortet oder zertifiziert.
es_es: Este producto utiliza la API de TMDB, pero no está avalado ni certificado por TMDB.
es_mx: Este producto usa la API de TMDB, pero no está respaldado ni certificado por TMDB.
fr: Ce produit utilise l'API TMDB mais n'est ni approuvé ni certifié par TMDB.
it: Questo prodotto utilizza l'API di TMDB ma non è approvato o certificato da TMDB.
ja: この製品はTMDB APIを使用していますが、TMDBによる承認や認定は受けていません。
ko: 이 제품은 TMDB API를 사용하지만 TMDB의 보증이나 인증을 받지 않았습니다.
nl: Dit product gebruikt de TMDB API, maar is niet goedgekeurd of gecertificeerd door TMDB.
pt_br: Este produto usa a API do TMDB, mas não é endossado ou certificado pelo TMDB.
pt_pt: Este produto utiliza a API do TMDB mas não é endossado nem certificado pelo TMDB.
ru: Этот продукт использует API TMDB, но не одобрен и не сертифицирован TMDB.
sv: Den här produkten använder TMDB API men är inte godkänd eller certifierad av TMDB.
zh_hans: 本产品使用 TMDB API，但未经 TMDB 认可或认证。
zh_hant: 本產品使用 TMDB API，但未經 TMDB 認可或認證。

source: This season could not be loaded.
de: Diese Staffel konnte nicht geladen werden.
es_es: No se ha podido cargar esta temporada.
es_mx: No se pudo cargar esta temporada.
fr: Impossible de charger cette saison.
it: Impossibile caricare questa stagione.
ja: このシーズンを読み込めませんでした。
ko: 이 시즌을 불러올 수 없습니다.
nl: Dit seizoen kon niet worden geladen.
pt_br: Não foi possível carregar esta temporada.
pt_pt: Não foi possível carregar esta temporada.
ru: Не удалось загрузить этот сезон.
sv: Den här säsongen kunde inte läsas in.
zh_hans: 无法加载此季。
zh_hant: 無法載入此季。

source: This title could not be opened.
de: Dieser Titel konnte nicht geöffnet werden.
es_es: No se ha podido abrir este título.
es_mx: No se pudo abrir este título.
fr: Ce titre n'a pas pu être ouvert.
it: Impossibile aprire questo titolo.
ja: このタイトルは開けませんでした。
ko: 이 제목을 열 수 없습니다.
nl: Deze titel kon niet worden geopend.
pt_br: Não foi possível abrir este título.
pt_pt: Não foi possível abrir este título.
ru: Не удалось открыть этот материал.
sv: Den här titeln kunde inte öppnas.
zh_hans: 无法打开此影视作品。
zh_hant: 無法開啟此作品。

source: This title is not verified as PG or PG-13.
de: Dieser Titel ist nicht als PG oder PG-13 bestätigt.
es_es: Este título no está verificado como PG o PG-13.
es_mx: Este título no está verificado como PG o PG-13.
fr: Ce titre n’est pas vérifié comme PG ou PG-13.
it: Questo titolo non è verificato come PG o PG-13.
ja: このタイトルはPGまたはPG-13であることが確認されていません。
ko: 이 작품은 PG 또는 PG-13으로 확인되지 않았습니다.
nl: Deze titel is niet geverifieerd als PG of PG-13.
pt_br: Este título não está verificado como PG ou PG-13.
pt_pt: Este título não está verificado como PG ou PG-13.
ru: Рейтинг этого фильма или сериала не подтвержден как PG или PG-13.
sv: Den här titeln är inte verifierad som PG eller PG-13.
zh_hans: 此影视作品未被确认为 PG 或 PG-13 级。
zh_hant: 此影片未確認為 PG 或 PG-13 級。

source: Timeline
de: Zeitleiste
es_es: Línea de tiempo
es_mx: Línea de tiempo
fr: Chronologie
ja: タイムライン
ko: 타임라인
nl: Tijdlijn
pt_br: Linha do Tempo
pt_pt: Linha Cronológica
ru: Шкала времени
sv: Tidslinje
zh_hans: 时间线
zh_hant: 時間列

source: Timestamps by TheIntroDB
de: Zeitmarken von TheIntroDB
es_es: Marcas de tiempo de TheIntroDB
es_mx: Marcas de tiempo de TheIntroDB
fr: Repères fournis par TheIntroDB
it: Tempi forniti da TheIntroDB
ja: タイムスタンプ提供: TheIntroDB
ko: 타임스탬프 제공: TheIntroDB
nl: Tijdstempels van TheIntroDB
pt_br: Tempos fornecidos pelo TheIntroDB
pt_pt: Tempos fornecidos pelo TheIntroDB
ru: Метки времени от TheIntroDB
sv: Tidsstämplar från TheIntroDB
zh_hans: 时间戳由 TheIntroDB 提供
zh_hant: 時間戳記由 TheIntroDB 提供
